<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>'VMware Remote Console' must be installed to connect to the console of a VMware virtual machine. The application can be downloaded from the VMware website: {0}</key>
	<string>必须安装“ VMware Remote Console”才能连接到VMware虚拟机的控制台。可以从VMware网站下载该应用程序: {0}</string>
	<key>All DNS Addresses</key>
	<string>所有DNS地址</string>
	<key>All Guest IP Addresses</key>
	<string>所有访客 IP 地址</string>
	<key>All have DHCP enabled</key>
	<string>所有都启用了DHCP</string>
	<key>Are you sure you want to power off the selected VMware instance(s)?</key>
	<string>确定要关闭选定的VMware实例的电源?</string>
	<key>Are you sure you want to power on the selected VMware instance(s)?</key>
	<string>确定要打开选定的VMware实例吗？</string>
	<key>Are you sure you want to reboot the selected VMware instance(s)?</key>
	<string>您确定要重启所选的VMware实例吗?</string>
	<key>Are you sure you want to reset the selected VMware instance(s)?</key>
	<string>您确定要重置所选的VMware实例吗？?</string>
	<key>Are you sure you want to shutdown the selected VMware instance(s)?</key>
	<string>您确定要关闭所选的VMware实例吗?</string>
	<key>Are you sure you want to suspend the selected VMware instance(s)?</key>
	<string>确定要挂起所选的VMware实例吗?</string>
	<key>Are you sure you want to terminate the selected VMware instance(s)?</key>
	<string>您确定要终止所选的VMware实例吗?</string>
	<key>Automatically connect to Virtual Machine Console</key>
	<string>自动连接到虚拟机控制台</string>
	<key>Automatically show data</key>
	<string>自动显示数据</string>
	<key>Change Version</key>
	<string>修改版本</string>
	<key>Configure advanced settings, such as port configuration or configure the connection to automatically connect to a specific Virtual Machine's console.</key>
	<string>配置高级设置，如端口配置或配置连接以自动连接到特定虚拟机的控制台。</string>
	<key>Connect to Host with SSH (Ad hoc)</key>
	<string>使用 SSH 连接主机（临时）</string>
	<key>Connect with RDP (Ad hoc)</key>
	<string>连接 RDP (临时)</string>
	<key>Connect with SSH (Ad hoc)</key>
	<string>连接 SSH (临时)</string>
	<key>Connect with VNC (Ad hoc)</key>
	<string>连接 VNC (临时)</string>
	<key>Current license or ESXi version prohibits execution of the requested operation.</key>
	<string>当前许可证或ESXi版本禁止执行请求的操作.</string>
	<key>Data Center</key>
	<string>数据中心</string>
	<key>Gray</key>
	<string>灰色</string>
	<key>Green</key>
	<string>绿色</string>
	<key>Guest Full Name</key>
	<string>访客全名</string>
	<key>Guest IP Address</key>
	<string>访客IP地址</string>
	<key>Guest Memory %</key>
	<string>访客内存 %</string>
	<key>Guest Memory Usage</key>
	<string>访客内存使用率</string>
	<key>Guest State</key>
	<string>访客情况</string>
	<key>Host Agent Update Level</key>
	<string>主机代理更新级别</string>
	<key>Host Build</key>
	<string>主机构建</string>
	<key>Host IP</key>
	<string>主机IP</string>
	<key>Host Memory Usage</key>
	<string>主机内存使用率</string>
	<key>Host Name</key>
	<string>主机名称</string>
	<key>Host Product Name</key>
	<string>主机产品名称</string>
	<key>Host Version</key>
	<string>主机版本</string>
	<key>If checked, the data is shown automatically.</key>
	<string>如果选中，数据将自动显示.</string>
	<key>Ignore Certificate Errors</key>
	<string>忽略所有凭证错误</string>
	<key>Launch remote console</key>
	<string>启动远程控制台</string>
	<key>Management Object Reference</key>
	<string>管理对象参考</string>
	<key>Max CPU Usage</key>
	<string>最大CPU使用量</string>
	<key>Max Memory Usage</key>
	<string>最大内存使用量</string>
	<key>Not Running</key>
	<string>没有运行</string>
	<key>Notes</key>
	<string>提示</string>
	<key>Number of Snapshots</key>
	<string>快照数量</string>
	<key>OK</key>
	<string>OK</string>
	<key>Only 'clone' tickets are supported at the moment. Requested ticket type: '{0}'</key>
	<string>目前仅支持“克隆”票证。要求的票证类型： '{0}'</string>
	<key>Overall CPU Usage</key>
	<string>总体CPU使用率</string>
	<key>Overall Status</key>
	<string>总体状况</string>
	<key>Potential Problem</key>
	<string>潜在问题</string>
	<key>Power Off</key>
	<string>关闭电源</string>
	<key>Power On</key>
	<string>打开电源</string>
	<key>Power State</key>
	<string>电源状态</string>
	<key>Powered Off</key>
	<string>已关机</string>
	<key>Private Memory</key>
	<string>私有内存</string>
	<key>Problem detected</key>
	<string>发现问题</string>
	<key>Provisioned Space</key>
	<string>预置空间</string>
	<key>Reboot</key>
	<string>重启</string>
	<key>Red</key>
	<string>红色</string>
	<key>Reset</key>
	<string>重置</string>
	<key>Resetting</key>
	<string>重设</string>
	<key>Restart Guest</key>
	<string>重启访客</string>
	<key>Running</key>
	<string>运行中</string>
	<key>SSH Port</key>
	<string>SSH 端口</string>
	<key>Service Port</key>
	<string>服务端口</string>
	<key>Shutdown Guest</key>
	<string>关闭访客</string>
	<key>Shutting Down</key>
	<string>关机</string>
	<key>Some actions, like changing the power state and issuing remote control tickets are not supported when using VMware's free licenses. Please install a production license to be able to execute such actions.</key>
	<string>使用VMware的免费许可证时，不支持某些操作，例如更改电源状态和发出远程控制票证。请安装生产许可证以执行此类操作.</string>
	<key>Specify a Virtual Machine ID (Management Object Reference) to directly start a VMware Remote Console session when establishing the connection.</key>
	<string>指定虚拟机 ID（管理对象参考），以便在建立连接时直接启动 VMware 远程控制台会话。</string>
	<key>Standby</key>
	<string>支持</string>
	<key>Suspend</key>
	<string>挂起</string>
	<key>Suspended</key>
	<string>已暂停</string>
	<key>Terminate</key>
	<string>终止</string>
	<key>The "Computer Name" must not be empty.</key>
	<string>"计算机名称" 不能为空.</string>
	<key>The SSH port is used for ad hoc Terminal connections to the VMware host.</key>
	<string>SSH 端口用于与 VMware 主机进行临时终端连接。</string>
	<key>Tools Version</key>
	<string>工具版本</string>
	<key>UUID</key>
	<string>UUID</string>
	<key>Unknown</key>
	<string>未知的</string>
	<key>Update Level</key>
	<string>更新等级</string>
	<key>Uptime</key>
	<string>正常运行时间</string>
	<key>Use HTTPS</key>
	<string>使用 HTTPS</string>
	<key>Used Space</key>
	<string>已使用空间</string>
	<key>VM ID</key>
	<string>虚拟机 ID</string>
	<key>VM Version</key>
	<string>VM 版本</string>
	<key>VMware</key>
	<string>VMware</string>
	<key>VMware Connection Settings</key>
	<string>VMware 连接设置</string>
	<key>VMware Connections allow you to display VM instances hosted by a vCenter or ESXi host. By using the '…' button next to the Computer Name field you can specify multiple hosts and display the results in a consolidated view.</key>
	<string>VMware Connections允许您显示由vCenter或ESXi主机托管的VM实例。通过使用“计算机名”字段旁边的“…”按钮，您可以指定多个主机并在合并视图中显示结果.</string>
	<key>VMware Dashboard</key>
	<string>VMware 控制台</string>
	<key>VMware Default Settings</key>
	<string>VMware 默认设置</string>
	<key>VMware Template Settings</key>
	<string>VMware 模板设置</string>
	<key>VMware instance(s)</key>
	<string>VMware 实例</string>
	<key>VNC Enabled</key>
	<string>VNC 已开启</string>
	<key>VNC Password</key>
	<string>VNC 密码</string>
	<key>VNC Port</key>
	<string>VNC 端口</string>
	<key>Version</key>
	<string>版本</string>
	<key>Yellow</key>
	<string>黄色</string>
</dict>
</plist>
